Repository: 9uiLe/stillwant-ios
Catalog: StillWant/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: About
ja: 情報

source: Active
ja: 有効

source: Add decision
ja: 判断を追加

source: Add something you want and revisit it with a cooler head.
ja: 欲しいものを追加して、落ち着いてからもう一度考えましょう。

source: Amount
ja: 金額

source: Cancel
ja: キャンセル

source: Cooling off
ja: 保留中

source: Decide
ja: 判断

source: Decision buttons unlock on the revisit date.
ja: 再検討日時になると判断ボタンを使えます。

source: Decision not found
ja: 判断が見つかりません

source: Decisions
ja: 判断

source: Delete decision
ja: 判断を削除

source: Enter the price in %@
ja: %@で価格を入力してください

source: Export CSV
ja: CSVを書き出す

source: Free
ja: 無料

source: I bought it
ja: 購入した

source: I skipped it
ja: 見送った

source: Insights
ja: 分析

source: Item name
ja: 品名

source: Manage or subscribe
ja: 管理または登録

source: Money retained
ja: 使わずに残した金額

source: New decision
ja: 新しい判断

source: No decisions yet
ja: 判断はまだありません

source: Pending
ja: 保留

source: Privacy Policy
ja: プライバシーポリシー

source: Purchase
ja: 購入候補

source: Purchase decisions
ja: 購入の判断

source: Purchased
ja: 購入済み

source: Ready to decide
ja: 判断できます

source: Revisit date
ja: 再検討日時

source: Save
ja: 保存

source: See ongoing decision insights and export your history whenever you need it.
ja: 判断の継続的な分析を確認し、必要なときに履歴を書き出せます。

source: Settings
ja: 設定

source: Skipped
ja: 見送り

source: Skipped purchases: %lld
ja: 見送った購入: %lld件

source: Status
ja: 状態

source: StillWant decisions
ja: StillWantの判断

source: Terms of Use
ja: 利用規約

source: Unlock ongoing insights and CSV export for your purchase decisions.
ja: 購入判断の継続的な分析とCSV書き出しを利用できます。

source: View StillWant Plus
ja: StillWant Plusを見る

source: What do you want?
ja: 何が欲しいですか？

source: When should you decide?
ja: いつ判断しますか？

source: Your data
ja: あなたのデータ

source: Your decision
ja: あなたの判断
